const data = "\
comic|レミリアが霊夢を拘束して凌辱するけどリバる話|2022-07-21-01-48.png,2022-07-21-01-51.png,2022-07-21-01-59.png|2022/7/21|多頁漫画,レミ霊,博麗霊夢,レミリア・スカーレット$$\
image|小悪魔が権威ある本を装ってパチュリーを洗脳する話|2022-07-01-22-07.png|2022/07/01|一頁漫画,パチュこあ,パチュリー・ノーレッジ,小悪魔$$\
novel|文字村|2022-06-03.html,夏休み。蓮子の思いつきで次の「活動」場所は決定しなかった。秘封倶楽部の二人は未定の地・閉鎖された村を訪れる……。|2022/6/3|小説,秘封倶楽部,宇佐見蓮子,マエリベリー・ハーン$$\
image|八雲家を追い出された紫が神社に居座ろうとする話|2022-05-13-23-11.png|2022/5/13|一頁漫画,ゆかれいむ,博麗霊夢,八雲紫$$\
image|他CPのナデナデに触発されて霊夢がレミィを撫でる話|2022-02-20-13-55.png|2022/2/20|一頁漫画,レミ霊,博麗霊夢,レミリア・スカーレット,蓬莱山輝夜,因幡てゐ$$\
";