const data = "\
慧音「駄目だ、私には妹紅っていう運命を決めた人がいるんだから！」妹紅「？？？　それならいいのでは？」慧音「……？　確かに？」からのキュートアグレッション|もこけね$$\
紫やレミィやに抱かれる霊夢が魔理沙の来訪に赤面した結果魔理沙が皆から羨望の目で見られる話|レイマリ$$\
パチェがレミィに「小悪魔はセクハラしてくること以外完璧な従者だが、何故あんな率先して働くのか分からない」と相談。小悪魔がやってきて腕を広げる。抱き締めて頭を撫でる。(小悪魔の仕事の報酬)。レミィが「パチェ、それだよそれ」|パチュこあ$$\
レミィが「咲夜の血は飽きちゃったのよねえ」と言うと嫉妬心から積極的に血を吸わせるようになる霊夢|レミ霊$$\
レミが霊夢にヴァンパイアキス。可愛くて抱擁|レミ霊$$\
紫に蓮子を寝取られるメリー|秘封俱楽部$$\
4/1、妹紅が慧音に「他に好きな人ができたんだ」慧音が泣く。慌てて嘘だと伝える|もこけね$$\
喧嘩したマリアリ。魔理沙「今日という今日は怒ったぞ。この際だから言ってやるけどな、私はおまえのことが好きだ。結婚してくれ」アリス「？？？」アリスとの関係が壊れる恐れがなくなった(わけではなく自棄になった)愛の告白|マリアリ$$\
紅魔館に鳥居ができたと思ったら博麗神社を強制解体して移動させていた。結界がヤバい|レミ霊$$\
神子に棒で殴られて痛いと思ったら悔悟棒|神子$$\
鈴仙「なんでてゐって身長低いの？　やっぱ見た目が子供だと人を騙しやすいとか？」てゐ「………る…か……」鈴仙「え？」てゐ「悪いか、身長低くて」大昔に身長が止まっただけ――☆|てゐんげ$$\
大ちゃんが日誌にクサいことを書く。慧音のコメント「かっこいいね」チルノがそのままパクる。慧音のコメント「ちゃんと書こっか？」|チルノ$$\
珍しく誰も来なかった日の夜にテーブルをノックして「紫……」と呟くと紫が急いで隙間から出て霊夢を抱擁する話|ゆかれいむ$$\
魔理沙にふくらはぎに油性ペンで落書きされたアリスが「ここを隠すのは難しいんだから」と怒ると「それじゃあ外に行けないな」と言ってアリスを自宅に軟禁して犯す魔理沙|マリアリ$$\
アルミホイルを頭に巻けばさとりに悟られないと思ったパル。普通に聞こえる|さとパル$$\
ショタ化した天子を見て普段のうざさより可愛さが優ってしまった結果逆レする永江|いくてん$$\
罰ゲームで書かされたラブレターが誤ってお神籤に混入する|霊夢$$\
椛に合法的に抱きつきたいから部屋を寒くする文|あやれいむ$$\
「男かもしれない」「見るまでわからない」と言って恥部を見せれる霊夢|ゆかれいむ$$\
人参を貰うてゐ。人参を嬉々として貰う黒駒。人参を貰おうとして横取りされる饕餮(黒駒の腕を食う)|$$\
てゐを撫でる。撫でるのをやめるとくれくれ|アニメ,霊夢,てゐ$$\
ゆかりに菓子を奪われる。二回目は捕まえて抱き寄せる|アニメ,ゆかれいむ$$\
パチェ「ちょっとめーりん、起きてるんでしょ。なんで見逃すの」美鈴「入れるな、じゃなくて逃すな、なんですね」パチェ「それはっ……。現行犯で捕まえてお仕置きするためよ」美鈴（そういう顔、本人に見せれば戦況は変わると思うんだけどなあ）|パチュマリ$$\
";
