const data = "\
喧嘩したマリアリ。魔理沙「今日という今日は怒ったぞ。この際だから言ってやるけどな、私はおまえのことが好きだ。結婚してくれ」アリス「？？？」アリスとの関係が壊れる恐れがなくなった(わけではなく自棄になった)愛の告白|マリアリ$$\
紅魔館に鳥居ができたと思ったら博麗神社を強制解体して移動させていた。結界がヤバい|レミ霊$$\
神子に棒で殴られて痛いと思ったら悔悟棒|神子$$\
鈴仙「なんでてゐって身長低いの？　やっぱ見た目が子供だと人を騙しやすいとか？」てゐ「………る…か……」鈴仙「え？」てゐ「悪いか、身長低くて」大昔に身長が止まっただけ――☆|てゐんげ$$\
大ちゃんが日誌にクサいことを書く。慧音のコメント「かっこいいね」チルノがそのままパクる。慧音のコメント「ちゃんと書こっか？」|チルノ$$\
珍しく誰も来なかった日の夜にテーブルをノックして「紫……」と呟くと紫が急いで隙間から出て霊夢を抱擁する話|ゆかれいむ$$\
魔理沙にふくらはぎに油性ペンで落書きされたアリスが「ここを隠すのは難しいんだから」と怒ると「それじゃあ外に行けないな」と言ってアリスを自宅に軟禁して犯す魔理沙|マリアリ$$\
アルミホイルを頭に巻けばさとりに悟られないと思ったパル。普通に聞こえる|さとパル$$\
ショタ化した天子を見て普段のうざさより可愛さが優ってしまった結果逆レする永江|いくてん$$\
罰ゲームで書かされたラブレターが誤ってお神籤に混入する|霊夢$$\
椛に合法的に抱きつきたいから部屋を寒くする文|あやれいむ$$\
「男かもしれない」「見るまでわからない」と言って恥部を見せれる霊夢|ゆかれいむ$$\
人参を貰うてゐ。人参を嬉々として貰う黒駒。人参を貰おうとして横取りされる饕餮(黒駒の腕を食う)|$$\
てゐを撫でる。撫でるのをやめるとくれくれ|霊夢,てゐ$$\
ゆかりに菓子を奪われる。二回目は捕まえて抱き寄せる|ゆかれいむ$$\
";
